<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>
This is a BETA release that may - and likely will - still contain bugs.

YOU SHOULD NOT USE THIS BETA VERSION WITH PRODUCTION SYSTEMS, PRODUCTION DATA OR DATA OF VALUE. YOU'RE USING THIS BETA AT YOUR OWN RISK.

Please let us know about any issues that come up via the "Send Feedback" option in the settings.</key>
	<string>
This is a BETA release that may - and likely will - still contain bugs.

YOU SHOULD NOT USE THIS BETA VERSION WITH PRODUCTION SYSTEMS, PRODUCTION DATA OR DATA OF VALUE. YOU'RE USING THIS BETA AT YOUR OWN RISK.

Please let us know about any issues that come up via the "Send Feedback" option in the settings.</string>
	<key> couldn't download file(s)</key>
	<string> couldn't download file(s)</string>
	<key>%@ (%d bits/channel)</key>
	<string>%@ (%d bits/channel)</string>
	<key>%@ / %@</key>
	<string>%@ / %@</string>
	<key>%@ / %@ – starting immediately</key>
	<string>%@ / %@ – starting immediately</string>
	<key>%@ is not available for this item.</key>
	<string>%@ is not available for this item.</string>
	<key>%@ is not available, when this account is offline. Please open the app and log into your account before you can do this action.</key>
	<string>%@ is not available, when this account is offline. Please open the app and log into your account before you can do this action.</string>
	<key>%@ of %@</key>
	<string>%@ of %@</string>
	<key>%@ was updated</key>
	<string>%@ was updated</string>
	<key>%@%@ %@ version %@ build %@
(app: %@, sdk: %@)</key>
	<string>%@%@ %@ version %@ build %@
(app: %@, sdk: %@)</string>
	<key>%ld Item was copied to the clipboard</key>
	<string>%ld Item was copied to the clipboard</string>
	<key>%ld Items were copied to the clipboard</key>
	<string>%ld Items were copied to the clipboard</string>
	<key>%ld digit code</key>
	<string>%ld digit code</string>
	<key>'%@' is currently locked</key>
	<string>'%@' is currently locked</string>
	<key>+ %ld more</key>
	<string>+ %ld more</string>
	<key>Accept</key>
	<string>Accept</string>
	<key>Accept Share failed</key>
	<string>Accept Share failed</string>
	<key>Accept or decline</key>
	<string>Accept or decline</string>
	<key>Accept share</key>
	<string>Accept share</string>
	<key>Accepted</key>
	<string>Accepted</string>
	<key>Access denied</key>
	<string>Access denied</string>
	<key>Access for the media selected for upload is limited</key>
	<string>Access for the media selected for upload is limited</string>
	<key>Account</key>
	<string>Account</string>
	<key>Account setup complete</key>
	<string>Account setup complete</string>
	<key>Accounts</key>
	<string>Accounts</string>
	<key>Acknowledgements</key>
	<string>Acknowledgements</string>
	<key>Action</key>
	<string>Action</string>
	<key>Action executed</key>
	<string>Action executed</string>
	<key>Actions</key>
	<string>Actions</string>
	<key>Add</key>
	<string>Add</string>
	<key>Add account</key>
	<string>Add account</string>
	<key>Add item</key>
	<string>Add item</string>
	<key>Add to sidebar</key>
	<string>Add to sidebar</string>
	<key>Advanced settings</key>
	<string>Advanced settings</string>
	<key>After %ld seconds</key>
	<string>After %ld seconds</string>
	<key>After 1 minute</key>
	<string>After 1 minute</string>
	<key>After 30 minutes</key>
	<string>After 30 minutes</string>
	<key>After 5 minutes</key>
	<string>After 5 minutes</string>
	<key>Agree</key>
	<string>Agree</string>
	<key>Albums</key>
	<string>Albums</string>
	<key>All Photos</key>
	<string>All Photos</string>
	<key>All done</key>
	<string>All done</string>
	<key>Allow this app to refresh the content when on Wi-Fi or mobile network in background.</key>
	<string>Allow this app to refresh the content when on Wi-Fi or mobile network in background.</string>
	<key>Altitude</key>
	<string>Altitude</string>
	<key>An error occurred</key>
	<string>An error occurred</string>
	<key>An item with the same name already exists in this location.</key>
	<string>An item with the same name already exists in this location.</string>
	<key>An operation is currently performed that prevents connecting to '%@'. Please try again later.</key>
	<string>An operation is currently performed that prevents connecting to '%@'. Please try again later.</string>
	<key>Aperture</key>
	<string>Aperture</string>
	<key>Aperture priority</key>
	<string>Aperture priority</string>
	<key>App Version</key>
	<string>App Version</string>
	<key>Apply choice to all similar issues</key>
	<string>Apply choice to all similar issues</string>
	<key>Apply to all</key>
	<string>Apply to all</string>
	<key>Approve</key>
	<string>Approve</string>
	<key>Approved</key>
	<string>Approved</string>
	<key>Are you sure you want to delete these items from the server?</key>
	<string>Are you sure you want to delete these items from the server?</string>
	<key>Are you sure you want to delete this item from the server?</key>
	<string>Are you sure you want to delete this item from the server?</string>
	<key>Are you sure you want to unshare these items?</key>
	<string>Are you sure you want to unshare these items?</string>
	<key>Are you sure you want to unshare this item?</key>
	<string>Are you sure you want to unshare this item?</string>
	<key>Audio</key>
	<string>Audio</string>
	<key>Audios</key>
	<string>Audios</string>
	<key>Authenticated as %@ via %@</key>
	<string>Authenticated as %@ via %@</string>
	<key>Authenticated via</key>
	<string>Authenticated via</string>
	<key>Authenticating…</key>
	<string>Authenticating…</string>
	<key>Authentication error</key>
	<string>Authentication error</string>
	<key>Authentication failed</key>
	<string>Authentication failed</string>
	<key>Authentication with %@ is no longer allowed. Re-authentication needed.</key>
	<string>Authentication with %@ is no longer allowed. Re-authentication needed.</string>
	<key>Authoring</key>
	<string>Authoring</string>
	<key>Authorization failed</key>
	<string>Authorisation failed</string>
	<key>Auto</key>
	<string>Auto</string>
	<key>Auto Upload</key>
	<string>Auto Upload</string>
	<key>Auto Upload Photos</key>
	<string>Auto Upload Photos</string>
	<key>Auto Upload Videos</key>
	<string>Auto Upload Videos</string>
	<key>Auto mode</key>
	<string>Auto mode</string>
	<key>Auto upload disabled</key>
	<string>Auto upload disabled</string>
	<key>Auto upload of media was disabled since configured account / folder was not found</key>
	<string>Auto upload of media was disabled since configured account / folder was not found</string>
	<key>Auto-approved</key>
	<string>Auto-approved</string>
	<key>Available Offline</key>
	<string>Available Offline</string>
	<key>Available offline</key>
	<string>Available offline</string>
	<key>Average</key>
	<string>Average</string>
	<key>Back</key>
	<string>Back</string>
	<key>Background upload notifications</key>
	<string>Background upload notifications</string>
	<key>Background uploads (Lab Version)</key>
	<string>Background uploads (Lab Version)</string>
	<key>Beta Warning</key>
	<string>Beta Warning</string>
	<key>Biometric authentication failed</key>
	<string>Biometric authentication failed</string>
	<key>Bookmark Metadata</key>
	<string>Bookmark Metadata</string>
	<key>Browse</key>
	<string>Browse</string>
	<key>Busy</key>
	<string>Busy</string>
	<key>By feature</key>
	<string>By feature</string>
	<key>Camera details</key>
	<string>Camera details</string>
	<key>Cancel</key>
	<string>Cancel</string>
	<key>Cannot connect to </key>
	<string>Cannot connect to </string>
	<key>Capture settings</key>
	<string>Capture settings</string>
	<key>Cellular Data Usage</key>
	<string>Cellular Data Usage</string>
	<key>Cellular Data Usage have been disabled via MDM configuration. Please contact your administrator for more information.</key>
	<string>Cellular Data Usage have been disabled via MDM configuration. Please contact your administrator for more information.</string>
	<key>CenterWeightedAverage</key>
	<string>CentreWeightedAverage</string>
	<key>Certificate Details</key>
	<string>Certificate Details</string>
	<key>Certificate has issues.
Open 'Certificate Details' for more informations.</key>
	<string>Certificate has issues.
Open 'Certificate Details' for more informations.</string>
	<key>Certificate may have issues, but was accepted by user.
Open 'Certificate Details' for more informations.</key>
	<string>Certificate may have issues but was accepted by the user.
Open 'Certificate Details' for more information.</string>
	<key>Certificate was rejected by user.</key>
	<string>Certificate was rejected by user.</string>
	<key>Certificates</key>
	<string>Certificates</string>
	<key>Change</key>
	<string>Change</string>
	<key>Change Sort Order</key>
	<string>Change Sort Order</string>
	<key>Change password</key>
	<string>Change password</string>
	<key>Changed {{settingID}} to {{newValue}}.</key>
	<string>Changed {{settingID}} to {{newValue}}.</string>
	<key>Choose destination directory…</key>
	<string>Choose destination directory…</string>
	<key>Clear</key>
	<string>Clear</string>
	<key>Cleared all.</key>
	<string>Cleared all.</string>
	<key>Cleared {{settingID}}.</key>
	<string>Cleared {{settingID}}.</string>
	<key>Close Search</key>
	<string>Close Search</string>
	<key>Close Window</key>
	<string>Close Window</string>
	<key>Close actions menu</key>
	<string>Close actions menu</string>
	<key>Color model</key>
	<string>Colour model</string>
	<key>Color space</key>
	<string>Colour space</string>
	<key>Compacting</key>
	<string>Compacting</string>
	<key>Compacting of '%@' failed</key>
	<string>Compacting of '%@' failed</string>
	<key>Completed update scans</key>
	<string>Completed update scans</string>
	<key>Compulsory flash firing</key>
	<string>Compulsory flash firing</string>
	<key>Compulsory flash supression</key>
	<string>Compulsory flash supression</string>
	<key>Connecting</key>
	<string>Connecting</string>
	<key>Connecting...</key>
	<string>Connecting...</string>
	<key>Connecting…</key>
	<string>Connecting…</string>
	<key>Contact info</key>
	<string>Contact info</string>
	<key>Contacting server…</key>
	<string>Contacting server…</string>
	<key>Contents from cache.</key>
	<string>Contents from cache.</string>
	<key>Continue</key>
	<string>Continue</string>
	<key>Continue offline</key>
	<string>Continue offline</string>
	<key>Convert HEIC to JPEG</key>
	<string>Convert HEIC to JPEG</string>
	<key>Convert videos to MP4</key>
	<string>Convert videos to MP4</string>
	<key>Coordinates</key>
	<string>Coordinates</string>
	<key>Copy</key>
	<string>Copy</string>
	<key>Copy "{{itemName}}"</key>
	<string>Copy "{{itemName}}"</string>
	<key>Copy Private Link</key>
	<string>Copy Private Link</string>
	<key>Copy here</key>
	<string>Copy here</string>
	<key>Copy to clipboard</key>
	<string>Copy to clipboard</string>
	<key>Copy {{itemCount}} items</key>
	<string>Copy {{itemCount}} items</string>
	<key>Copying %ld items…</key>
	<string>Copying %ld items…</string>
	<key>Copyright</key>
	<string>Copyright</string>
	<key>Could not get the picture</key>
	<string>Could not get the picture</string>
	<key>Couldn't resolve a private link since the item is not known to the server.</key>
	<string>Couldn't resolve a private link since the item is not known to the server.</string>
	<key>Couldn't resolve a private link since you are offline and corresponding item is not cached locally.</key>
	<string>Couldn't resolve a private link since you are offline and corresponding item is not cached locally.</string>
	<key>Create</key>
	<string>Create</string>
	<key>Create folder</key>
	<string>Create folder</string>
	<key>Create link</key>
	<string>Create link</string>
	<key>Create one file per page</key>
	<string>Create one file per page</string>
	<key>Create shortcut</key>
	<string>Create shortcut</string>
	<key>Creating %ld folders…</key>
	<string>Creating %ld folders…</string>
	<key>Creative</key>
	<string>Creative</string>
	<key>Credentials</key>
	<string>Credentials</string>
	<key>Cut</key>
	<string>Cut</string>
	<key>Dark</key>
	<string>Dark</string>
	<key>Data usage</key>
	<string>Data usage</string>
	<key>Date</key>
	<string>Date</string>
	<key>Debug</key>
	<string>Debug</string>
	<key>Decline</key>
	<string>Decline</string>
	<key>Decline Share failed</key>
	<string>Decline Share failed</string>
	<key>Decline share</key>
	<string>Decline share</string>
	<key>Declined</key>
	<string>Declined</string>
	<key>Decrease Slider Value</key>
	<string>Decrease Slider Value</string>
	<key>Delete</key>
	<string>Delete</string>
	<key>Delete Authentication Data</key>
	<string>Delete Authentication Data</string>
	<key>Delete all</key>
	<string>Delete all</string>
	<key>Delete all Offline Files</key>
	<string>Delete all Offline Files</string>
	<key>Delete all log files?</key>
	<string>Delete all log files?</string>
	<key>Delete code</key>
	<string>Delete code</string>
	<key>Delete unused local copies</key>
	<string>Delete unused local copies</string>
	<key>Deleting %ld items…</key>
	<string>Deleting %ld items…</string>
	<key>Deletion of '%@' failed</key>
	<string>Deletion of '%@' failed</string>
	<key>Density</key>
	<string>Density</string>
	<key>Description</key>
	<string>Description</string>
	<key>Deselect All</key>
	<string>Deselect All</string>
	<key>Diagnostic Overview</key>
	<string>Diagnostic Overview</string>
	<key>Diagnostics</key>
	<string>Diagnostics</string>
	<key>Didn't fire</key>
	<string>Didn't fire</string>
	<key>Digitized date</key>
	<string>Digitised date</string>
	<key>Disable</key>
	<string>Disable</string>
	<key>Disable gestures</key>
	<string>Disable gestures</string>
	<key>Discard changes</key>
	<string>Discard changes</string>
	<key>Disconnect</key>
	<string>Disconnect</string>
	<key>Do you want to log out from '%@'?</key>
	<string>Do you want to log out from '%@'?</string>
	<key>Do you want to open the following URL?</key>
	<string>Do you want to open the following URL?</string>
	<key>Document Scanner</key>
	<string>Document Scanner</string>
	<key>Documentation</key>
	<string>Documentation</string>
	<key>Documents</key>
	<string>Documents</string>
	<key>Done</key>
	<string>Done</string>
	<key>Download</key>
	<string>Download</string>
	<key>Download / View</key>
	<string>Download / View</string>
	<key>Download / View / Upload</key>
	<string>Download / View / Upload</string>
	<key>Download instead of streaming</key>
	<string>Download instead of streaming</string>
	<key>Downloaded Files</key>
	<string>Downloaded Files</string>
	<key>Downloading %ld files…</key>
	<string>Downloading %ld files…</string>
	<key>Duplicate</key>
	<string>Duplicate</string>
	<key>E</key>
	<string>E</string>
	<key>EXIF aux info</key>
	<string>EXIF aux info</string>
	<key>Edit</key>
	<string>Edit</string>
	<key>Edit account</key>
	<string>Edit account</string>
	<key>Enable</key>
	<string>Enable</string>
	<key>Enable Pro Features (QA)</key>
	<string>Enable Pro Features (QA)</string>
	<key>Enable diagnostics</key>
	<string>Enable diagnostics</string>
	<key>Enable logging</key>
	<string>Enable logging</string>
	<key>Enabling presentation mode will prevent the display from sleep mode until the view is closed.</key>
	<string>Enabling presentation mode will prevent the display from sleep mode until the view is closed.</string>
	<key>Enabling this option will attempt to mask private data, so it does not become part of any log. Since logging is a development and debugging feature, though, we can't guarantee that the log file will be free of any private data even with this option enabled. Therefore, please look through any log file and verify its free of any data you're not comfortable sharing before sharing it with anybody.</key>
	<string>Enabling this option will attempt to mask private data, so it does not become part of any log. Since logging is a development and debugging feature, though, we can't guarantee that the log file will be free of any private data even with this option enabled. Therefore, please look through any log file and verify its free of any data you're not comfortable sharing before sharing it with anybody.</string>
	<key>Enter a new code with %ld digits</key>
	<string>Enter a new code with %ld digits</string>
	<key>Enter a search term</key>
	<string>Enter a search term</string>
	<key>Enter code</key>
	<string>Enter code</string>
	<key>Enter multiple selection</key>
	<string>Enter multiple selection</string>
	<key>Enter the user or group you want to invite.</key>
	<string>Enter the user or group you want to invite.</string>
	<key>Error</key>
	<string>Error</string>
	<key>Error creating {{itemName}}</key>
	<string>Error creating {{itemName}}</string>
	<key>Error fetching transactions</key>
	<string>Error fetching transactions</string>
	<key>Error importing %@</key>
	<string>Error importing %@</string>
	<key>Error loading item</key>
	<string>Error loading item</string>
	<key>Error loading product info from App Store</key>
	<string>Error loading product info from App Store</string>
	<key>Error opening %@</key>
	<string>Error opening %@</string>
	<key>Error opening {{itemName}} in {{appName}}</key>
	<string>Error opening {{itemName}} in {{appName}}</string>
	<key>Error restoring purchases</key>
	<string>Error restoring purchases</string>
	<key>Exit Full Screen</key>
	<string>Exit Full Screen</string>
	<key>Exit multiple selection</key>
	<string>Exit multiple selection</string>
	<key>Expiration date</key>
	<string>Expiration date</string>
	<key>Expires {{expirationDate}}</key>
	<string>Expires {{expirationDate}}</string>
	<key>Exposure bias</key>
	<string>Exposure bias</string>
	<key>Extend by one week</key>
	<string>Extend by one week</string>
	<key>Extended upload settings</key>
	<string>Extended upload settings</string>
	<key>Face ID</key>
	<string>Face ID</string>
	<key>Favorite item</key>
	<string>Favourite item</string>
	<key>Favorites</key>
	<string>Favourites</string>
	<key>Feedback</key>
	<string>Feedback</string>
	<key>Fetching server information…</key>
	<string>Fetching server information…</string>
	<key>Fetching user information…</key>
	<string>Fetching user information…</string>
	<key>File</key>
	<string>File</string>
	<key>File Provider access has been disabled by the administrator.

Please use the app to access your files.</key>
	<string>File Provider access has been disabled by the administrator.

Please use the app to access your files.</string>
	<key>File Provider access has been disabled by the administrator. Please use the app to create new folders.</key>
	<string>File Provider access has been disabled by the administrator. Please use the app to create new folders.</string>
	<key>File Provider access has been disabled by the administrator. Please use the share extension to import files.</key>
	<string>File Provider access has been disabled by the administrator. Please use the share extension to import files.</string>
	<key>File an issue</key>
	<string>File an issue</string>
	<key>File couldn't be opened</key>
	<string>File couldn't be opened</string>
	<key>File format</key>
	<string>File format</string>
	<key>File name cannot contain / or \</key>
	<string>File name cannot contain / or \</string>
	<key>File no longer exists</key>
	<string>File no longer exists</string>
	<key>Files</key>
	<string>Files</string>
	<key>Files and folders marked as Available Offline will become unavailable. They will be re-downloaded next time you log into your account (connectivity required).</key>
	<string>Files and folders marked as Available Offline will become unavailable. They will be re-downloaded next time you log into your account (connectivity required).</string>
	<key>Files selected and downloaded for offline availability will show up here.</key>
	<string>Files selected and downloaded for offline availability will show up here.</string>
	<key>Find Next</key>
	<string>Find Next</string>
	<key>Find Previous</key>
	<string>Find Previous</string>
	<key>Find information, answers and solutions in the detailed documentation.</key>
	<string>Find information, answers and solutions in the detailed documentation.</string>
	<key>Fired</key>
	<string>Fired</string>
	<key>Firmware</key>
	<string>Firmware</string>
	<key>Flash</key>
	<string>Flash</string>
	<key>Flash compensation</key>
	<string>Flash compensation</string>
	<key>Focal length</key>
	<string>Focal length</string>
	<key>Focal length @ 35 mm</key>
	<string>Focal length @ 35 mm</string>
	<key>Folder</key>
	<string>Folder</string>
	<key>Folder name</key>
	<string>Folder name</string>
	<key>Folder removed</key>
	<string>Folder removed</string>
	<key>Forbidden Characters</key>
	<string>Forbidden Characters</string>
	<key>Free</key>
	<string>Free</string>
	<key>Free on %@</key>
	<string>Free on %@</string>
	<key>Full Screen</key>
	<string>Full Screen</string>
	<key>GPS Location</key>
	<string>GPS Location</string>
	<key>General</key>
	<string>General</string>
	<key>Generate</key>
	<string>Generate</string>
	<key>Get in touch with our community in the forums - or file a GitHub issue to report a bug or request a feature.</key>
	<string>Get in touch with our community in the forums - or file a GitHub issue to report a bug or request a feature.</string>
	<key>Go to Beginning</key>
	<string>Go to Beginning</string>
	<key>Go to page</key>
	<string>Go to page</string>
	<key>Grid</key>
	<string>Grid</string>
	<key>Group</key>
	<string>Group</string>
	<key>Groups</key>
	<string>Groups</string>
	<key>Help</key>
	<string>Help</string>
	<key>Help &amp; Contact</key>
	<string>Help &amp; Contact</string>
	<key>Hide</key>
	<string>Hide</string>
	<key>Histogram</key>
	<string>Histogram</string>
	<key>How should this file be saved?</key>
	<string>How should this file be saved?</string>
	<key>ISO</key>
	<string>ISO</string>
	<key>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the login page where you can enter your credentials.</key>
	<string>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the login page where you can enter your credentials.</string>
	<key>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the {{authmethodName}} login page where you can enter your credentials.</key>
	<string>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the {{authmethodName}} login page where you can enter your credentials.</string>
	<key>If you choose "Immediately" the App will be locked, when it is no longer in foreground.</key>
	<string>If you choose "Immediately" the App will be locked, when it is no longer in foreground.</string>
	<key>If you have a moment to give us your feedback, please take our survey.</key>
	<string>If you have a moment to give us your feedback, please take our survey.</string>
	<key>If you make an item a favorite, it will turn up here.</key>
	<string>If you make an item a favourite, it will turn up here.</string>
	<key>If you would like background media uploads to be more reliable, you should enable background location updates.</key>
	<string>If you would like background media uploads to be more reliable, you should enable background location updates.</string>
	<key>If you'd like to give the account a custom name, please enter it below:</key>
	<string>If you'd like to give the account a custom name, please enter it below:</string>
	<key>Ignore updates</key>
	<string>Ignore updates</string>
	<key>Image details</key>
	<string>Image details</string>
	<key>Image grid</key>
	<string>Image grid</string>
	<key>Image metadata</key>
	<string>Image metadata</string>
	<key>Image metadata, extended upload options</key>
	<string>Image metadata, extended upload options</string>
	<key>Images</key>
	<string>Images</string>
	<key>Immediately</key>
	<string>Immediately</string>
	<key>Import "{{itemName}}"</key>
	<string>Import "{{itemName}}"</string>
	<key>Import from Clipboard</key>
	<string>Import from Clipboard</string>
	<key>Import not allowed</key>
	<string>Import not allowed</string>
	<key>Import {{itemCount}} files</key>
	<string>Import {{itemCount}} files</string>
	<key>Importing %@ media files for upload</key>
	<string>Importing %@ media files for upload</string>
	<key>Importing files through opening is not allowed on this device.</key>
	<string>Importing files through opening is not allowed on this device.</string>
	<key>Importing files through the Share Extension is not allowed on this device.</key>
	<string>Importing files through the Share Extension is not allowed on this device.</string>
	<key>Importing item %ld of %ld</key>
	<string>Importing item %ld of %ld</string>
	<key>In order to accurately determine your current licensing status, please add one or more accounts first.</key>
	<string>In order to accurately determine your current licensing status, please add one or more accounts first.</string>
	<key>In the cloud</key>
	<string>In the cloud</string>
	<key>In-App Purchases</key>
	<string>In-App Purchases</string>
	<key>Include available offline files</key>
	<string>Include available offline files</string>
	<key>Incorrect code</key>
	<string>Incorrect code</string>
	<key>Increase Slider Value</key>
	<string>Increase Slider Value</string>
	<key>Info</key>
	<string>Info</string>
	<key>Invalid Page</key>
	<string>Invalid Page</string>
	<key>Invite</key>
	<string>Invite</string>
	<key>Issues</key>
	<string>Issues</string>
	<key>Item grid</key>
	<string>Item grid</string>
	<key>Item with same name already exists</key>
	<string>Item with same name already exists</string>
	<key>Keywords</key>
	<string>Keywords</string>
	<key>Landscape</key>
	<string>Landscape</string>
	<key>Lens ID</key>
	<string>Lens ID</string>
	<key>Lens info</key>
	<string>Lens info</string>
	<key>Lens make</key>
	<string>Lens make</string>
	<key>Lens model</key>
	<string>Lens model</string>
	<key>Lens serial</key>
	<string>Lens serial</string>
	<key>Light</key>
	<string>Light</string>
	<key>Limited Photo Access</key>
	<string>Limited Photo Access</string>
	<key>Link</key>
	<string>Link</string>
	<key>Link points to an account bookmark which is not configured in the app.</key>
	<string>Link points to an account bookmark which is not configured in the app.</string>
	<key>Link resolution failed</key>
	<string>Link resolution failed</string>
	<key>Links</key>
	<string>Links</string>
	<key>List</key>
	<string>List</string>
	<key>Loading…</key>
	<string>Loading…</string>
	<key>Local copy</key>
	<string>Local copy</string>
	<key>Local version</key>
	<string>Local version</string>
	<key>Location permission denied</key>
	<string>Location permission denied</string>
	<key>Locations</key>
	<string>Locations</string>
	<key>Lock application</key>
	<string>Lock application</string>
	<key>Log Destinations</key>
	<string>Log Destinations</string>
	<key>Log Files</key>
	<string>Log Files</string>
	<key>Log Level</key>
	<string>Log Level</string>
	<key>Log out</key>
	<string>Log out</string>
	<key>Log out of '%@' failed</key>
	<string>Log out of '%@' failed</string>
	<key>Logging</key>
	<string>Logging</string>
	<key>Login</key>
	<string>Login</string>
	<key>Make available offline</key>
	<string>Make available offline</string>
	<key>Make unavailable offline</key>
	<string>Make unavailable offline</string>
	<key>Manage</key>
	<string>Manage</string>
	<key>Manual</key>
	<string>Manual</string>
	<key>Markup</key>
	<string>Markup</string>
	<key>Markup Documents</key>
	<string>Markup Documents</string>
	<key>Markup photos and PDF files.</key>
	<string>Markup photos and PDF files.</string>
	<key>Mask private data</key>
	<string>Mask private data</string>
	<key>Media Export</key>
	<string>Media Export</string>
	<key>Media Files</key>
	<string>Media Files</string>
	<key>Media Upload</key>
	<string>Media Upload</string>
	<key>Media import</key>
	<string>Media import</string>
	<key>Messages</key>
	<string>Messages</string>
	<key>Metering</key>
	<string>Metering</string>
	<key>Missing hostname</key>
	<string>Missing hostname</string>
	<key>Missing permissions</key>
	<string>Missing permissions</string>
	<key>More</key>
	<string>More</string>
	<key>More for {{title}}</key>
	<string>More for {{title}}</string>
	<key>More information</key>
	<string>More information</string>
	<key>Move</key>
	<string>Move</string>
	<key>Move "{{itemName}}"</key>
	<string>Move "{{itemName}}"</string>
	<key>Move here</key>
	<string>Move here</string>
	<key>Move {{itemCount}} items</key>
	<string>Move {{itemCount}} items</string>
	<key>Moving %ld items…</key>
	<string>Moving %ld items…</string>
	<key>MultiSpot</key>
	<string>MultiSpot</string>
	<key>Multiple items</key>
	<string>Multiple items</string>
	<key>Mute/Unmute</key>
	<string>Mute/Unmute</string>
	<key>N</key>
	<string>N</string>
	<key>Name</key>
	<string>Name</string>
	<key>Name of saved search</key>
	<string>Name of saved search</string>
	<key>Name of template</key>
	<string>Name of template</string>
	<key>Network unavailable</key>
	<string>Network unavailable</string>
	<key>New Folder</key>
	<string>New Folder</string>
	<key>New document</key>
	<string>New document</string>
	<key>New in %@</key>
	<string>New in %@</string>
	<key>New settings received from MDM</key>
	<string>New settings received from MDM</string>
	<key>Next</key>
	<string>Next</string>
	<key>Next item</key>
	<string>Next item</string>
	<key>No Access to the media selected for upload</key>
	<string>No Access to the media selected for upload</string>
	<key>No account configured</key>
	<string>No account configured</string>
	<key>No account has been set up in the {{app.name}} app yet.</key>
	<string>No account has been set up in the {{app.name}} app yet.</string>
	<key>No accounts found</key>
	<string>No accounts found</string>
	<key>No actions available</key>
	<string>No actions available</string>
	<key>No authentication data has been found for this connection.</key>
	<string>No authentication data has been found for this connection.</string>
	<key>No contents</key>
	<string>No contents</string>
	<key>No favorites found</key>
	<string>No favourites found</string>
	<key>No files available offline</key>
	<string>No files available offline</string>
	<key>No issues found. Certificate passed validation.</key>
	<string>No issues found. Certificate passed validation.</string>
	<key>No items found matching the search criteria.</key>
	<string>No items found matching the search criteria.</string>
	<key>No items shared by link</key>
	<string>No items shared by link</string>
	<key>No items shared by you</key>
	<string>No items shared by you</string>
	<key>No items shared with you</key>
	<string>No items shared with you</string>
	<key>No matches</key>
	<string>No matches</string>
	<key>No pending messages or ongoing actions.</key>
	<string>No pending messages or ongoing actions.</string>
	<key>No spaces</key>
	<string>No spaces</string>
	<key>No strobe return detection</key>
	<string>No strobe return detection</string>
	<key>No user or group matches your search.</key>
	<string>No user or group matches your search.</string>
	<key>Normal</key>
	<string>Normal</string>
	<key>Not defined</key>
	<string>Not defined</string>
	<key>Not now</key>
	<string>Not now</string>
	<key>OK</key>
	<string>OK</string>
	<key>Off</key>
	<string>Off</string>
	<key>Offline</key>
	<string>Offline</string>
	<key>Offline files use</key>
	<string>Offline files use</string>
	<key>Online</key>
	<string>Online</string>
	<key>Open Selected</key>
	<string>Open Selected</string>
	<key>Open app</key>
	<string>Open app</string>
	<key>Open file</key>
	<string>Open file</string>
	<key>Open help page</key>
	<string>Open help page</string>
	<key>Open in</key>
	<string>Open in</string>
	<key>Open in a new Window</key>
	<string>Open in a new Window</string>
	<key>Open in {{appName}} (web)</key>
	<string>Open in {{appName}} (web)</string>
	<key>Open link</key>
	<string>Open link</string>
	<key>Open login page</key>
	<string>Open login page</string>
	<key>Open shortcut</key>
	<string>Open shortcut</string>
	<key>Opening documents is not supported by the app provider on this instance.</key>
	<string>Opening documents is not supported by the app provider on this instance.</string>
	<key>Opening link failed</key>
	<string>Opening link failed</string>
	<key>Opening not allowed</key>
	<string>Opening not allowed</string>
	<key>Opening…</key>
	<string>Opening…</string>
	<key>Optic ID</key>
	<string>Optic ID</string>
	<key>Options</key>
	<string>Options</string>
	<key>Original date</key>
	<string>Original date</string>
	<key>Otherwise background media uploads using background refresh technology would depend on how frequently you use the app.</key>
	<string>Otherwise background media uploads using background refresh technology would depend on how frequently you use the app.</string>
	<key>Outline</key>
	<string>Outline</string>
	<key>Overwrite original</key>
	<string>Overwrite original</string>
	<key>Owner</key>
	<string>Owner</string>
	<key>PDF Documents</key>
	<string>PDF Documents</string>
	<key>Page</key>
	<string>Page</string>
	<key>Partial</key>
	<string>Partial</string>
	<key>Passcode Lock</key>
	<string>Passcode Lock</string>
	<key>Passcode option</key>
	<string>Passcode option</string>
	<key>Passcode protection is not supported on this device.
Please disable passcode lock in the app settings.</key>
	<string>Passcode protection is not supported on this device.
Please disable passcode lock in the app settings.</string>
	<key>Passcode setup</key>
	<string>Passcode setup</string>
	<key>Passed</key>
	<string>Passed</string>
	<key>Password</key>
	<string>Password</string>
	<key>Paste</key>
	<string>Paste</string>
	<key>Pattern</key>
	<string>Pattern</string>
	<key>Pending</key>
	<string>Pending</string>
	<key>Permissions</key>
	<string>Permissions</string>
	<key>Photo Pro Features</key>
	<string>Photo Pro Features</string>
	<key>Photo upload</key>
	<string>Photo upload</string>
	<key>Photo upload path</key>
	<string>Photo upload path</string>
	<key>Photometric interpretation</key>
	<string>Photometric interpretation</string>
	<key>Photos</key>
	<string>Photos</string>
	<key>Pick a destination for photo uploads</key>
	<string>Pick a destination for photo uploads</string>
	<key>Pick a destination for video uploads</key>
	<string>Pick a destination for video uploads</string>
	<key>Pick a document type to create:</key>
	<string>Pick a document type to create:</string>
	<key>Pick a name</key>
	<string>Pick a name</string>
	<key>Pick file or folder</key>
	<string>Pick file or folder</string>
	<key>Place</key>
	<string>Place</string>
	<key>Play/Pause</key>
	<string>Play/Pause</string>
	<key>Please choose how many digits you want to use for the passcode lock?</key>
	<string>Please choose how many digits you want to use for the passcode lock?</string>
	<key>Please configure an email account</key>
	<string>Please configure an email account</string>
	<key>Please note: Folders can only be pasted into the %@ app and the same account.</key>
	<string>Please note: Folders can only be pasted into the %@ app and the same account.</string>
	<key>Please open the app and select the account to re-authenticate.</key>
	<string>Please open the app and select the account to re-authenticate.</string>
	<key>Please re-enable location acquisition in system settings</key>
	<string>Please re-enable location acquisition in system settings</string>
	<key>Please try again in %@</key>
	<string>Please try again in %@</string>
	<key>Please wait…</key>
	<string>Please wait…</string>
	<key>Portions of this app may utilize the following copyrighted material, the use of which is hereby acknowledged.</key>
	<string>Portions of this app may utilise the following copyrighted material, the use of which is hereby acknowledged.</string>
	<key>Portrait</key>
	<string>Portrait</string>
	<key>Prefer RAW photos</key>
	<string>Prefer RAW photos</string>
	<key>Prefer original videos</key>
	<string>Prefer original videos</string>
	<key>Prefer unedited photos</key>
	<string>Prefer unedited photos</string>
	<key>Preparing account</key>
	<string>Preparing account</string>
	<key>Preparing…</key>
	<string>Preparing…</string>
	<key>Presentation Mode</key>
	<string>Presentation Mode</string>
	<key>Preserve original media file names</key>
	<string>Preserve original media file names</string>
	<key>Prevent dragging of files and folders and multiselection using system defined gestures</key>
	<string>Prevent dragging of files and folders and multiselection using system defined gestures</string>
	<key>Previous</key>
	<string>Previous</string>
	<key>Previous item</key>
	<string>Previous item</string>
	<key>Privacy</key>
	<string>Privacy</string>
	<key>Privacy Policy</key>
	<string>Privacy Policy</string>
	<key>Private Link</key>
	<string>Private Link</string>
	<key>Pro Features</key>
	<string>Pro Features</string>
	<key>Proceed</key>
	<string>Proceed</string>
	<key>Processing on server</key>
	<string>Processing on server</string>
	<key>Profile</key>
	<string>Profile</string>
	<key>Program</key>
	<string>Program</string>
	<key>Public Link</key>
	<string>Public Link</string>
	<key>Purchase</key>
	<string>Purchase</string>
	<key>Purchase failed</key>
	<string>Purchase failed</string>
	<key>Purchases &amp; Subscriptions</key>
	<string>Purchases &amp; Subscriptions</string>
	<key>Quick Access</key>
	<string>Quick Access</string>
	<key>RGB</key>
	<string>RGB</string>
	<key>Read</key>
	<string>Read</string>
	<key>Really delete '%@'?</key>
	<string>Really delete '%@'?</string>
	<key>Really include available offline files?</key>
	<string>Really include available offline files?</string>
	<key>Recents</key>
	<string>Recents</string>
	<key>Recommend to a friend</key>
	<string>Recommend to a friend</string>
	<key>Red eye detection supported</key>
	<string>Red eye detection supported</string>
	<key>Refresh without asking</key>
	<string>Refresh without asking</string>
	<key>Rejected</key>
	<string>Rejected</string>
	<key>Remove</key>
	<string>Remove</string>
	<key>Remove expiration date</key>
	<string>Remove expiration date</string>
	<key>Remove from sidebar</key>
	<string>Remove from sidebar</string>
	<key>Remove password</key>
	<string>Remove password</string>
	<key>Removes downloaded files and local copies of items marked as Available Offline. The latter will be re-downloaded next time you log into your account (connectivity required).</key>
	<string>Removes downloaded files and local copies of items marked as Available Offline. The latter will be re-downloaded next time you log into your account (connectivity required).</string>
	<key>Rename</key>
	<string>Rename</string>
	<key>Repeat code</key>
	<string>Repeat code</string>
	<key>Resolving link…</key>
	<string>Resolving link…</string>
	<key>Restore purchases</key>
	<string>Restore purchases</string>
	<key>Restoring purchases…</key>
	<string>Restoring purchases…</string>
	<key>Resume</key>
	<string>Resume</string>
	<key>Reveal</key>
	<string>Reveal</string>
	<key>Reveal in folder</key>
	<string>Reveal in folder</string>
	<key>Review Connection</key>
	<string>Review Connection</string>
	<key>Revoke approval</key>
	<string>Revoke approval</string>
	<key>S</key>
	<string>S</string>
	<key>Save</key>
	<string>Save</string>
	<key>Save File</key>
	<string>Save File</string>
	<key>Save as</key>
	<string>Save as</string>
	<key>Save as copy</key>
	<string>Save as copy</string>
	<key>Save as search template</key>
	<string>Save as search template</string>
	<key>Save changes</key>
	<string>Save changes</string>
	<key>Save here</key>
	<string>Save here</string>
	<key>Save search</key>
	<string>Save search</string>
	<key>Saved search</key>
	<string>Saved search</string>
	<key>Saved searches</key>
	<string>Saved searches</string>
	<key>Saving</key>
	<string>Saving</string>
	<key>Saving edited file failed</key>
	<string>Saving edited file failed</string>
	<key>Scan</key>
	<string>Scan</string>
	<key>Scan additional</key>
	<string>Scan additional</string>
	<key>Scan document</key>
	<string>Scan document</string>
	<key>Scan documents and photos with your camera.</key>
	<string>Scan documents and photos with your camera.</string>
	<key>Scans</key>
	<string>Scans</string>
	<key>Scene</key>
	<string>Scene</string>
	<key>Scheduled upload of %ld media assets</key>
	<string>Scheduled upload of %ld media assets</string>
	<key>Scroll to Bottom</key>
	<string>Scroll to Bottom</string>
	<key>Scroll to Top</key>
	<string>Scroll to Top</string>
	<key>Search</key>
	<string>Search</string>
	<key>Search PDF</key>
	<string>Search PDF</string>
	<key>Search account</key>
	<string>Search account</string>
	<key>Search folder</key>
	<string>Search folder</string>
	<key>Search for users or groups</key>
	<string>Search for users or groups</string>
	<key>Search from {{folder.name}}</key>
	<string>Search from {{folder.name}}</string>
	<key>Search space</key>
	<string>Search space</string>
	<key>Search template</key>
	<string>Search template</string>
	<key>Search templates</key>
	<string>Search templates</string>
	<key>Search tree</key>
	<string>Search tree</string>
	<key>Search {{space.name}}</key>
	<string>Search {{space.name}}</string>
	<key>Security</key>
	<string>Security</string>
	<key>Select</key>
	<string>Select</string>
	<key>Select All</key>
	<string>Select All</string>
	<key>Select Destination</key>
	<string>Select Destination</string>
	<key>Select Last Item on Page</key>
	<string>Select Last Item on Page</string>
	<key>Select Next</key>
	<string>Select Next</string>
	<key>Select Previous</key>
	<string>Select Previous</string>
	<key>Select folder</key>
	<string>Select folder</string>
	<key>Select one or more items.</key>
	<string>Select one or more items.</string>
	<key>Select target.</key>
	<string>Select target.</string>
	<key>Send feedback</key>
	<string>Send feedback</string>
	<key>Serial number</key>
	<string>Serial number</string>
	<key>Server Password</key>
	<string>Server Password</string>
	<key>Server URL</key>
	<string>Server URL</string>
	<key>Server Username</key>
	<string>Server Username</string>
	<key>Server name</key>
	<string>Server name</string>
	<key>Set</key>
	<string>Set</string>
	<key>Settings</key>
	<string>Settings</string>
	<key>Setup a new account in the app to save to.</key>
	<string>Setup a new account in the app to save to.</string>
	<key>Share</key>
	<string>Share</string>
	<key>Share Diagnostics</key>
	<string>Share Diagnostics</string>
	<key>Share Extension disabled</key>
	<string>Share Extension disabled</string>
	<key>Share Extension unavailable</key>
	<string>Share Extension unavailable</string>
	<key>Share with</key>
	<string>Share with</string>
	<key>Shared</key>
	<string>Shared</string>
	<key>Shared by link</key>
	<string>Shared by link</string>
	<key>Shared by me</key>
	<string>Shared by me</string>
	<key>Shared by {{owner}}</key>
	<string>Shared by {{owner}}</string>
	<key>Shared with</key>
	<string>Shared with</string>
	<key>Shared with me</key>
	<string>Shared with me</string>
	<key>Shared with {{recipients}}</key>
	<string>Shared with {{recipients}}</string>
	<key>Shared with {{recipient}}</key>
	<string>Shared with {{recipient}}</string>
	<key>Shares</key>
	<string>Shares</string>
	<key>Sharing</key>
	<string>Sharing</string>
	<key>Sharing requires an active connection.</key>
	<string>Sharing requires an active connection.</string>
	<key>Shortcut</key>
	<string>Shortcut</string>
	<key>Shortcut to '{{hostname}}'</key>
	<string>Shortcut to '{{hostname}}'</string>
	<key>Shortcuts Actions</key>
	<string>Shortcuts Actions</string>
	<key>Shorten by one week</key>
	<string>Shorten by one week</string>
	<key>Show</key>
	<string>Show</string>
	<key>Show all</key>
	<string>Show all</string>
	<key>Show folders on top</key>
	<string>Show folders on top</string>
	<key>Show hidden files and folders</key>
	<string>Show hidden files and folders</string>
	<key>Show message</key>
	<string>Show message</string>
	<key>Show more results</key>
	<string>Show more results</string>
	<key>Show new version</key>
	<string>Show new version</string>
	<key>Show/Hide sidebar</key>
	<string>Show/Hide sidebar</string>
	<key>Shutter priority</key>
	<string>Shutter priority</string>
	<key>Shutter speed</key>
	<string>Shutter speed</string>
	<key>Sign in</key>
	<string>Sign in</string>
	<key>Size</key>
	<string>Size</string>
	<key>Skip</key>
	<string>Skip</string>
	<key>Skip Ahead</key>
	<string>Skip Ahead</string>
	<key>Skip Back</key>
	<string>Skip Back</string>
	<key>Some cellular data may still be used. To completely avoid the usage of cellular data, please turn off access to cellular for the entire app in the Settings app.</key>
	<string>Some cellular data may still be used. To completely avoid the usage of cellular data, please turn off access to cellular for the entire app in the Settings app.</string>
	<key>Sort by %@</key>
	<string>Sort by %@</string>
	<key>Sort by {{attribute}} in {{direction}} order</key>
	<string>Sort by {{attribute}} in {{direction}} order</string>
	<key>Space</key>
	<string>Space</string>
	<key>Spaces</key>
	<string>Spaces</string>
	<key>Spot</key>
	<string>Spot</string>
	<key>Start setup</key>
	<string>Start setup</string>
	<key>Status</key>
	<string>Status</string>
	<key>Storage</key>
	<string>Storage</string>
	<key>Strobe return light detected</key>
	<string>Strobe return light detected</string>
	<key>Strobe return light not detected</key>
	<string>Strobe return light not detected</string>
	<key>Subscribe</key>
	<string>Subscribe</string>
	<key>Subscribe Now</key>
	<string>Subscribe Now</string>
	<key>Switch Theme Style</key>
	<string>Switch Theme Style</string>
	<key>System</key>
	<string>System</string>
	<key>System Appeareance</key>
	<string>System Appeareance</string>
	<key>TIFF</key>
	<string>TIFF</string>
	<key>Tab %@</key>
	<string>Tab %@</string>
	<key>Take photo or video</key>
	<string>Take photo or video</string>
	<key>Take survey</key>
	<string>Take survey</string>
	<key>Tap to launch the app.</key>
	<string>Tap to launch the app.</string>
	<key>Tap to quit the app.</key>
	<string>Tap to quit the app.</string>
	<key>Terms Of Use</key>
	<string>Terms Of Use</string>
	<key>Text</key>
	<string>Text</string>
	<key>Thank you for using %@.
</key>
	<string>Thank you for using %@.
</string>
	<key>Thank you for using %@.
If you like our App, please leave an AppStore review.
❤️</key>
	<string>Thank you for using %@.
If you like our App, please leave an AppStore review.
❤️</string>
	<key>The account has been disabled.</key>
	<string>The account has been disabled.</string>
	<key>The connection's access token has expired or become invalid. Sign in again to re-gain access.</key>
	<string>The connection's access token has expired or become invalid. Sign in again to re-gain access.</string>
	<key>The destination this shortcut points to could not be found. It may have been deleted or you may not have access to it.</key>
	<string>The destination this shortcut points to could not be found. It may have been deleted or you may not have access to it.</string>
	<key>The entered URL does not include a hostname.</key>
	<string>The entered URL does not include a hostname.</string>
	<key>The entered codes are different</key>
	<string>The entered codes are different</string>
	<key>The entered page number doesn't exist</key>
	<string>The entered page number doesn't exist</string>
	<key>The following steps will guide you through the setup process.</key>
	<string>The following steps will guide you through the setup process.</string>
	<key>The last 10 archived logs are kept on the device - with each log covering up to 24 hours of usage. When sharing please bear in mind that logs may contain sensitive information such as server URLs and user-specific information.</key>
	<string>The last 10 archived logs are kept on the device - with each log covering up to 24 hours of usage. When sharing please bear in mind that logs may contain sensitive information such as server URLs and user-specific information.</string>
	<key>The password was copied to the clipboard</key>
	<string>The password was copied to the clipboard</string>
	<key>The search term you entered did not match any item in the selected scope.</key>
	<string>The search term you entered did not match any item in the selected scope.</string>
	<key>The server declined access with the credentials stored for this connection.</key>
	<string>The server declined access with the credentials stored for this connection.</string>
	<key>The shortcut points to a URL, but the configuration of this app prohibits opening it.</key>
	<string>The shortcut points to a URL, but the configuration of this app prohibits opening it.</string>
	<key>The shortcut points to another item, but the configuration of this app prohibits opening it.</key>
	<string>The shortcut points to a URL, but the configuration of this app prohibits opening it.</string>
	<key>The {{app.name}} share extension is not available on this system.</key>
	<string>The {{app.name}} share extension is not available on this system.</string>
	<key>Theme</key>
	<string>Theme</string>
	<key>This action can't be undone.</key>
	<string>This action can't be undone.</string>
	<key>This document has %@ pages</key>
	<string>This document has %@ pages</string>
	<key>This folder is empty.</key>
	<string>This folder is empty.</string>
	<key>This folder is empty. Fill it with content:</key>
	<string>This folder is empty. Fill it with content:</string>
	<key>This folder no longer exists on the server.</key>
	<string>This folder no longer exists on the server.</string>
	<key>This permission is needed to upload photos and videos from your photo library.</key>
	<string>This permission is needed to upload photos and videos from your photo library.</string>
	<key>This shortcut points to:
{{url}}</key>
	<string>This shortcut points to:
{{url}}</string>
	<key>This will also delete all locally stored file copies.</key>
	<string>This will also delete all locally stored file copies.</string>
	<key>Time</key>
	<string>Time</string>
	<key>Time measured since uploading, editing, downloading or viewing the respective file through this device. Does not apply to files downloaded via the Available Offline feature. Local copies may be deleted before the given period of time has passed, f.ex. because there's a newer version of a file on the server - or through the manual deletion of offline copies. Also, local copies may not be deleted after the given period of time has passed, f.ex. if an action is performed on it, the file is still in use - or the account holding the file hasn't been used in the app.</key>
	<string>Time measured since uploading, editing, downloading or viewing the respective file through this device. Does not apply to files downloaded via the Available Offline feature. Local copies may be deleted before the given period of time has passed, for example because there's a newer version of a file on the server - or through the manual deletion of offline copies. Also, local copies may not be deleted after the given period of time has passed,  for example if an action is performed on it, the file is still in use - or the account holding the file hasn't been used in the app.</string>
	<key>To use the app, you need to create a passcode.</key>
	<string>To use the app, you need to create a passcode.</string>
	<key>Toggle Search Scope</key>
	<string>Toggle Search Scope</string>
	<key>Toggle layout</key>
	<string>Toggle layout</string>
	<key>Total update scans</key>
	<string>Total update scans</string>
	<key>Touch ID</key>
	<string>Touch ID</string>
	<key>Tree</key>
	<string>Tree</string>
	<key>Type</key>
	<string>Type</string>
	<key>URL</key>
	<string>URL</string>
	<key>URL of webpage or item</key>
	<string>URL of webpage or item</string>
	<key>URL was copied to the clipboard</key>
	<string>URL was copied to the clipboard</string>
	<key>Uncalibrated</key>
	<string>Uncalibrated</string>
	<key>Unfavorite item</key>
	<string>Unfavourite item</string>
	<key>Unknown</key>
	<string>Unknown</string>
	<key>Unlock</key>
	<string>Unlock</string>
	<key>Unlock %@</key>
	<string>Unlock %@</string>
	<key>Unlock all Pro Features.</key>
	<string>Unlock all Pro Features.</string>
	<key>Unlock using %@?</key>
	<string>Unlock using %@?</string>
	<key>Unlocked</key>
	<string>Unlocked</string>
	<key>Unshare</key>
	<string>Unshare</string>
	<key>Update Status</key>
	<string>Update Status</string>
	<key>Updating %ld items…</key>
	<string>Updating %ld items…</string>
	<key>Updating connection…</key>
	<string>Updating connection…</string>
	<key>Upload</key>
	<string>Upload</string>
	<key>Upload file</key>
	<string>Upload file</string>
	<key>Upload from your photo library</key>
	<string>Upload from your photo library</string>
	<key>Uploading %ld files…</key>
	<string>Uploading %ld files…</string>
	<key>Uploading {{remainingFileCount}} files…</key>
	<string>Uploading {{remainingFileCount}} files…</string>
	<key>Usage terms</key>
	<string>Usage terms</string>
	<key>Use background location updates</key>
	<string>Use background location updates</string>
	<key>Use background refresh</key>
	<string>Use background refresh</string>
	<key>Use ownCloud actions in Shortcuts.</key>
	<string>Use ownCloud actions in Shortcuts.</string>
	<key>User Interface</key>
	<string>User Interface</string>
	<key>User-approved certificates</key>
	<string>User-approved certificates</string>
	<key>Username</key>
	<string>Username</string>
	<key>Users</key>
	<string>Users</string>
	<key>Validation Error</key>
	<string>Validation Error</string>
	<key>Verbose</key>
	<string>Verbose</string>
	<key>Verifying password…</key>
	<string>Verifying password…</string>
	<key>Version information were copied to the clipboard</key>
	<string>Version information were copied to the clipboard</string>
	<key>Video upload</key>
	<string>Video upload</string>
	<key>Video upload path</key>
	<string>Video upload path</string>
	<key>Videos</key>
	<string>Videos</string>
	<key>View documentation</key>
	<string>View documentation</string>
	<key>Visit the forums</key>
	<string>Visit the forums</string>
	<key>W</key>
	<string>W</string>
	<key>Waiting for response from login session in external browser…</key>
	<string>Waiting for response from login session in external browser…</string>
	<key>Waiting for server response…</key>
	<string>Waiting for server response…</string>
	<key>Warning</key>
	<string>Warning</string>
	<key>Welcome to %@</key>
	<string>Welcome to %@</string>
	<key>When activated, logs may impact performance and include sensitive information. However the logs are not subject to automatic submission to %@ servers. Sharing logs with others is sole user responsibility.</key>
	<string>When activated, logs may impact performance and include sensitive information. However, the logs are not subject to automatic submission to %@ servers. Sharing logs with others is sole user responsibility.</string>
	<key>White balance</key>
	<string>White balance</string>
	<key>Would you like to view the updated version?</key>
	<string>Would you like to view the updated version?</string>
	<key>YCbCr</key>
	<string>YCbCr</string>
	<key>You are required to set the passcode</key>
	<string>You are required to set the passcode</string>
	<key>You need to configure an email account first to be able to send emails.</key>
	<string>You need to configure an email account first to be able to send emails.</string>
	<key>after %@</key>
	<string>after %@</string>
	<key>after free %@ trial</key>
	<string>after free %@ trial</string>
	<key>ascending</key>
	<string>ascending</string>
	<key>beta</key>
	<string>beta</string>
	<key>date</key>
	<string>date</string>
	<key>descending</key>
	<string>descending</string>
	<key>enabled</key>
	<string>enabled</string>
	<key>https://example.com</key>
	<string>https://example.com</string>
	<key>kind</key>
	<string>kind</string>
	<key>last used</key>
	<string>last used</string>
	<key>license</key>
	<string>licence</string>
	<key>name</key>
	<string>name</string>
	<key>never</key>
	<string>never</string>
	<key>none</key>
	<string>none</string>
	<key>not present</key>
	<string>not present</string>
	<key>off</key>
	<string>off</string>
	<key>on</key>
	<string>on</string>
	<key>release</key>
	<string>release</string>
	<key>shared</key>
	<string>shared</string>
	<key>size</key>
	<string>size</string>
	<key>undated</key>
	<string>undated</string>
	<key>unknown</key>
	<string>unknown</string>
	<key>{{attribute}} {{direction}}</key>
	<string>{{attribute}} {{direction}}</string>
	<key>{{fileName}} (file)</key>
	<string>{{fileName}} (file)</string>
	<key>{{folderName}} (folder)</key>
	<string>{{folderName}} (folder)</string>
	<key>{{itemCount}} items with {{totalSize}} total ({{fileCount}} files, {{folderCount}} folders)</key>
	<string>{{itemCount}} items with {{totalSize}} total ({{fileCount}} files, {{folderCount}} folders)</string>
	<key>{{itemName}} ({{link}}) | password: {{password}}</key>
	<string>{{itemName}} ({{link}}) | password: {{password}}</string>
	<key>{{link}} | password: {{password}}</key>
	<string>{{link}} | password: {{password}}</string>
	<key>{{remaining}} available</key>
	<string>{{remaining}} available</string>
	<key>{{spaceName}} (space)</key>
	<string>{{spaceName}} (space)</string>
</dict>
</plist>
